Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# contextMenu.markBoxesUnread
source: Mark Boxes as Unread
ar: وضع علامة على المربعات كغير مقروءة
bs: Označite kutije kao nepročitane
da: Marker kasser som ulæste
de: Markieren Sie Boxen als ungelesen
es: Marcar cajas como no leídas
fr: Marquer les boîtes comme non lues
it: Contrassegna le caselle come non lette
ja: ボックスを未読にする
km: សម្គាល់ប្រអប់ថាមិនទាន់អាន
ko: 상자를 읽지 않음으로 표시
nb: Merk bokser som ulest
pl: Oznacz pola jako nieprzeczytane
pt_br: Marcar caixas como não lidas
ru: Отметить ящики как непрочитанные
th: ทำเครื่องหมายกล่องว่ายังไม่ได้อ่าน
tr: Kutuları Okunmadı Olarak İşaretle
uk: Позначити ящики як непрочитані
zh_hans: 将框标记为未读
zh_hant: 將框標記為未讀

# contextMenu.showBoxInFinder
source: Show in Finder
ar: عرض في Finder
bs: Prikaži u Finder
da: Vis i Finder
de: Anzeigen in Finder
es: Mostrar en Finder
fr: Afficher dans Finder
it: Mostra in Finder
ja: Finderに表示
km: បង្ហាញក្នុង Finder
ko: Finder에 표시
nb: Vis i Finder
pl: Pokaż w Finder
pt_br: Mostrar em Finder
ru: Показать в Finder
th: แสดงใน Finder
tr: Finder'da göster
uk: Показати в Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示

# contextMenu.closeBox
source: Close Box
ar: إغلاق الصندوق
bs: Zatvori Box
da: Luk boks
de: Box schließen
es: Cerrar caja
fr: Fermer la box
it: Chiudi box
ja: ボックスを閉じる
km: បិទប្រអប់
ko: 박스 닫기
nb: Lukk boks
pl: Zamknij Box
pt_br: Fechar box
ru: Закрыть Box
th: ปิดกล่อง
tr: Kutuyu Kapat
uk: Закрити Box
zh_hans: 关闭 Box
zh_hant: 關閉 Box

# contextMenu.closeBoxes
source: Close Boxes
ar: إغلاق الصناديق
bs: Zatvori kutije
da: Luk kasser
de: Boxen schließen
es: Cerrar cajas
fr: Fermer les cases
it: Chiudi le caselle
ja: ボックスを閉じる
km: បិទប្រអប់
ko: 상자 닫기
nb: Lukk bokser
pl: Zamknij pudełka
pt_br: Fechar caixas
ru: Закрыть коробки
th: ปิดกล่อง
tr: Kutuları Kapat
uk: Закрити ящики
zh_hans: 关闭盒子
zh_hant: 關閉盒子

# contextMenu.closeOtherBoxes
source: Close Other Boxes
ar: أغلق الصناديق الأخرى
bs: Zatvorite Ostale kutije
da: Luk andre bokse
de: Andere Felder schließen
es: Cerrar las demás cajas
fr: Fermer les autres cases
it: Chiudi le altre caselle
ja: ほかのボックスを閉じる
km: បិទប្រអប់ផ្សេងទៀត។
ko: 다른 상자 닫기
nb: Lukk andre bokser
pl: Zamknij inne pola
pt_br: Fechar outras caixas
ru: Закрыть другие поля
th: ปิดกล่องอื่นๆ
tr: Diğer Kutuları Kapat
uk: Закрийте інші ящики
zh_hans: 关闭其他框
zh_hant: 關閉其他框

# contextMenu.closeBoxesBelow
source: Close Boxes Below
ar: إغلاق المربعات أدناه
bs: Zatvorite okvire ispod
da: Luk boksene nedenfor
de: Schließen Sie die Felder unten
es: Cerrar cajas inferiores
fr: Fermer les cases ci-dessous
it: Chiudi le caselle sottostanti
ja: 下のボックスを閉じる
km: បិទប្រអប់ខាងក្រោម
ko: 아래 상자 닫기
nb: Lukk boksene nedenfor
pl: Zamknij pola poniżej
pt_br: Fechar caixas abaixo
ru: Закрыть поля ниже
th: ปิดกล่องด้านล่าง
tr: Aşağıdaki Kutuları Kapatın
uk: Закрийте поля нижче
zh_hans: 关闭下面的框
zh_hant: 關閉下面的框

# contextMenu.closeBoxesAbove
source: Close Boxes Above
ar: إغلاق المربعات أعلاه
bs: Zatvorite okvire iznad
da: Luk boksene ovenfor
de: Schließen Sie die Felder oben
es: Cerrar cajas superiores
fr: Fermer les cases ci-dessus
it: Chiudi le caselle sopra
ja: 上のボックスを閉じる
km: បិទប្រអប់ខាងលើ
ko: 위의 상자 닫기
nb: Lukk boksene over
pl: Zamknij pola powyżej
pt_br: Fechar caixas acima
ru: Закрыть поля выше
th: ปิดกล่องด้านบน
tr: Yukarıdaki Kutuları Kapat
uk: Закрийте поля вище
zh_hans: 关闭上面的框
zh_hant: 關閉上面的框

# menu.app.aboutUniConnect
source: About UniConnect
ar: حول UniConnect
bs: O UniConnect
da: Om UniConnect
de: Über UniConnect
es: Acerca de UniConnect
fr: À propos de UniConnect
it: Informazioni su UniConnect
ja: UniConnectについて
km: អំពី UniConnect
ko: UniConnect 소개
nb: Om UniConnect
pl: O UniConnect
pt_br: Sobre UniConnect
ru: О UniConnect
th: เกี่ยวกับ UniConnect
tr: UniConnect Hakkında
uk: Про UniConnect
zh_hans: 关于 UniConnect
zh_hant: 關於 UniConnect

# menu.app.autoLock
source: Lock Automatically
ar: قفل تلقائيا
bs: Zaključaj automatski
da: Lås automatisk
de: Automatisch sperren
es: Bloquear automáticamente
fr: Verrouiller automatiquement
it: Blocca automaticamente
ja: 自動ロック
km: ចាក់សោដោយស្វ័យប្រវត្តិ
ko: 자동으로 잠그기
nb: Lås automatisk
pl: Zablokuj automatycznie
pt_br: Bloquear automaticamente
ru: Блокировать автоматически
th: ล็อคอัตโนมัติ
tr: Otomatik Olarak Kilitle
uk: Блокувати автоматично
zh_hans: 自动锁定
zh_hant: 自動鎖定

# menu.app.autoLock.minutes
source: %lld min
ar: %lld دقيقة
ja: %lld分
km: %lld នាទី
ko: %lld분
pt_br: %lld minutos
ru: %lld мин.
th: %lld นาที
tr: %lld dk.
uk: %lld хв
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

# menu.app.autoLock.off
source: Off
ar: عن
bs: Isključeno
da: Slukket
de: Aus
es: Desactivado
fr: Désactivé
it: Spento
ja: オフ
km: បិទ
ko: 끄다
nb: Av
pl: Wyłączony
pt_br: Desligado
ru: Выключенный
th: ปิด
tr: Kapalı
uk: Вимкнено
zh_hans: 离开
zh_hant: 離開

# menu.app.lock
source: Lock
ar: قفل
bs: Zaključaj
da: Låse
de: Sperren
es: Bloquear
fr: Verrouillage
it: Serratura
ja: ロック
km: ចាក់សោ
ko: 잠그다
nb: Låse
pl: Zamek
pt_br: Trancar
ru: Замок
th: ล็อค
tr: Kilit
uk: Замок
zh_hans: 锁
zh_hant: 鎖

# menu.app.openUniConnectSettingsFile
source: Open uniconnect.json
ar: افتح uniconnect.json
bs: Otvoreno uniconnect.json
da: Åbn uniconnect.json
de: Öffnen Sie uniconnect.json
es: Abrir uniconnect.json
fr: Ouvrez uniconnect.json
it: Apri uniconnect.json
ja: uniconnect.jsonを開く
km: បើក uniconnect.json
ko: uniconnect.json 열기
nb: Åpne uniconnect.json
pl: Otwórz uniconnect.json
pt_br: Abra uniconnect.json
ru: Открыть uniconnect.json
th: เปิด uniconnect.json
tr: uniconnect.json'ı açın
uk: Відкрити uniconnect.json
zh_hans: 打开 uniconnect.json
zh_hant: 開啟 uniconnect.json

# menu.app.quitUniConnect
source: Quit UniConnect
ar: قم بإنهاء UniConnect
bs: Napusti UniConnect
da: Afslut UniConnect
de: Beenden Sie UniConnect
es: Salir de UniConnect
fr: Quittez UniConnect
it: Esci UniConnect
ja: UniConnectを終了
km: ឈប់ UniConnect
ko: 그만둬 UniConnect
nb: Avslutt UniConnect
pl: Zakończ UniConnect
pt_br: Sair UniConnect
ru: Выйти UniConnect
th: ออกจาก UniConnect
tr: UniConnect'dan çık
uk: Вийти UniConnect
zh_hans: 退出 UniConnect
zh_hant: 結束 UniConnect

# menu.file.newBox
source: New Box…
ar: صندوق جديد…
bs: Novi Box…
da: Ny boks…
de: Neue Box…
es: Nueva caja…
fr: Nouvelle box…
it: Nuova box…
ja: 新規ボックス…
km: ប្រអប់ថ្មី…
ko: 새 박스…
nb: Ny boks…
pl: Nowy Box…
pt_br: Novo box…
ru: Новый Box…
th: กล่องใหม่…
tr: Yeni Kutu…
uk: Новий Box…
zh_hans: 新建 Box…
zh_hant: 新增 Box…

# menu.file.newTabInBox
source: New Tab
ar: علامة تبويب جديدة
bs: Nova kartica
da: Ny fane
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
ja: 新規タブ
km: ផ្ទាំងថ្មី
ko: 새 탭
nb: Ny fane
pl: Nowa karta
pt_br: Nova aba
ru: Новая вкладка
th: แท็บใหม่
tr: Yeni sekme
uk: Нова вкладка
zh_hans: 新建标签页
zh_hant: 新增分頁

# menu.file.restoreBackup
source: Restore Backup…
ar: استعادة نسخة احتياطية…
bs: Vrati sigurnosnu kopiju…
da: Gendan sikkerhedskopi…
de: Backup wiederherstellen…
es: Restaurar copia de seguridad…
fr: Restaurer une sauvegarde…
it: Ripristina backup…
ja: バックアップを復元…
km: ស្ដារច្បាប់ចម្លងបម្រុងទុក…
ko: 백업 복원…
nb: Gjenopprett sikkerhetskopi…
pl: Przywróć kopię zapasową…
pt_br: Restaurar backup…
ru: Восстановить резервную копию…
th: กู้คืนข้อมูลสำรอง…
tr: Yedeği Geri Yükle…
uk: Відновити резервну копію…
zh_hans: 恢复备份…
zh_hant: 復原備份…

# menu.file.reopenLastClosed
source: Reopen Last Closed
ar: إعادة فتح آخر عنصر مغلق
bs: Ponovo otvori posljednju zatvorenu stavku
da: Åbn senest lukkede emne igen
de: Zuletzt geschlossenen Eintrag wieder öffnen
es: Reabrir el último elemento cerrado
fr: Rouvrir le dernier élément fermé
it: Riapri l’ultimo elemento chiuso
ja: 最後に閉じた項目を再度開く
km: បើកធាតុដែលបានបិទចុងក្រោយឡើងវិញ
ko: 마지막으로 닫은 항목 다시 열기
nb: Åpne sist lukkede element igjen
pl: Otwórz ponownie ostatnio zamknięty element
pt_br: Reabrir o último item fechado
ru: Повторно открыть последний закрытый элемент
th: เปิดรายการล่าสุดที่ปิดอีกครั้ง
tr: Son kapatılan öğeyi yeniden aç
uk: Повторно відкрити останній закритий елемент
zh_hans: 重新打开上次关闭的项目
zh_hant: 重新開啟上次關閉的項目

# menu.file.recentlyClosed
source: Recently Closed
ar: العناصر المغلقة مؤخرًا
bs: Nedavno zatvorene stavke
da: Senest lukkede emner
de: Kürzlich geschlossen
es: Cerradas recientemente
fr: Éléments récemment fermés
it: Elementi chiusi di recente
ja: 最近閉じた項目
km: ធាតុដែលបានបិទថ្មីៗ
ko: 최근에 닫은 항목
nb: Nylig lukkede elementer
pl: Ostatnio zamknięte
pt_br: Itens fechados recentemente
ru: Недавно закрытые
th: รายการที่เพิ่งปิด
tr: Son kapatılanlar
uk: Нещодавно закриті
zh_hans: 最近关闭的项目
zh_hant: 最近關閉的項目

# menu.file.recentlyClosed.empty
source: No Closed Windows or Boxes
ar: لا توجد نوافذ أو صناديق مغلقة
bs: Nema zatvorenih prozora ili kutija
da: Ingen lukkede vinduer eller bokse
de: Keine geschlossenen Fenster oder Boxen
es: No hay ventanas ni cajas cerradas
fr: Aucune fenêtre ou box fermée
it: Nessuna finestra o box chiusa
ja: 閉じたウインドウやボックスはありません
km: មិនមានបង្អួច ឬប្រអប់ដែលបានបិទទេ
ko: 닫힌 창이나 박스 없음
nb: Ingen lukkede vinduer eller bokser
pl: Brak zamkniętych okien lub boksów
pt_br: Nenhuma janela ou box fechada
ru: Нет закрытых окон или боксов
th: ไม่มีหน้าต่างหรือกล่องที่ปิดแล้ว
tr: Kapalı Pencere veya Kutu Yok
uk: Немає закритих вікон або боксів
zh_hans: 没有已关闭的窗口或 Box
zh_hant: 沒有已關閉的視窗或 Box

# menu.file.recentlyClosed.reopen
source: Reopen
ar: إعادة فتح
bs: Ponovo otvori
da: Åbn igen
de: Wieder öffnen
es: Reabrir
fr: Rouvrir
it: Riapri
ja: 再度開く
km: បើកឡើងវិញ
ko: 다시 열기
nb: Åpne igjen
pl: Otwórz ponownie
pt_br: Reabrir
ru: Открыть снова
th: เปิดอีกครั้ง
tr: Yeniden aç
uk: Відкрити знову
zh_hans: 重新打开
zh_hant: 重新開啟

# menu.file.recentlyClosed.delete
source: Delete Permanently…
ar: الحذف نهائيا…
bs: Izbriši trajno…
da: Slet permanent...
de: Endgültig löschen…
es: Eliminar definitivamente…
fr: Supprimer définitivement…
it: Elimina definitivamente...
ja: 完全に削除…
km: លុបជាអចិន្ត្រៃយ៍...
ko: 영구 삭제…
nb: Slett permanent...
pl: Usuń trwale…
pt_br: Excluir permanentemente…
ru: Удалить навсегда…
th: ลบอย่างถาวร...
tr: Kalıcı Olarak Sil…
uk: Видалити назавжди…
zh_hans: 永久删除...
zh_hant: 永久刪除...

# menu.file.recentlyClosed.clear
source: Clear List…
ar: مسح القائمة...
bs: Obriši listu…
da: Ryd liste...
de: Liste löschen…
es: Vaciar lista…
fr: Effacer la liste…
it: Cancella elenco...
ja: リストを消去…
km: ជម្រះបញ្ជី...
ko: 목록 지우기…
nb: Tøm liste...
pl: Wyczyść listę…
pt_br: Limpar lista…
ru: Очистить список…
th: ล้างรายการ...
tr: Listeyi Temizle…
uk: Очистити список…
zh_hans: 清除列表...
zh_hant: 清除清單...

# menu.file.recentlyClosed.delete.confirm.title
source: Delete This Closed Item Permanently?
ar: هل تريد حذف هذا العنصر المغلق نهائيًا؟
bs: Izbrisati ovu zatvorenu stavku trajno?
da: Vil du slette dette lukkede element permanent?
de: Dieses geschlossene Element dauerhaft löschen?
es: ¿Eliminar definitivamente este elemento cerrado?
fr: Supprimer définitivement cet élément fermé ?
it: Eliminare definitivamente questo elemento chiuso?
ja: この閉じた項目を完全に削除しますか？
km: លុប​ធាតុ​បិទ​នេះ​ជា​អចិន្ត្រៃយ៍?
ko: 이 닫힌 항목을 영구적으로 삭제하시겠습니까?
nb: Vil du slette dette lukkede elementet permanent?
pl: Trwale usunąć ten zamknięty przedmiot?
pt_br: Excluir este item fechado permanentemente?
ru: Удалить этот закрытый элемент навсегда?
th: ลบรายการที่ปิดนี้อย่างถาวรหรือไม่
tr: Bu Kapalı Öğe Kalıcı Olarak Silinsin mi?
uk: Видалити цей закритий елемент назавжди?
zh_hans: 永久删除此已关闭项目吗？
zh_hant: 永久刪除此已關閉項目嗎？

# menu.file.recentlyClosed.delete.confirm.message
source: It will no longer be available to reopen. Remote tmux sessions are not affected.
ar: ولن يكون متاحًا لإعادة فتحه بعد الآن. جلسات tmux عن بعد لا تتأثر.
bs: Više neće biti dostupno za ponovno otvaranje. To ne utiče na udaljene tmux sesije.
da: Det vil ikke længere være tilgængeligt at genåbne. Fjernsessioner tmux påvirkes ikke.
de: Eine Wiedereröffnung ist nicht mehr möglich. Remote-tmux-Sitzungen sind nicht betroffen.
es: Ya no se podrá volver a abrir. Las sesiones tmux remotas no se verán afectadas.
fr: Il ne sera plus possible de rouvrir. Les sessions tmux à distance ne sont pas affectées.
it: Non sarà più disponibile per la riapertura. Le sessioni remote tmux non sono interessate.
ja: この項目は再度開けなくなります。リモートtmuxセッションには影響しません。
km: វា​នឹង​លែង​មាន​សម្រាប់​បើក​ឡើង​វិញ​ហើយ។ វគ្គ tmux ពីចម្ងាយមិនត្រូវបានប៉ះពាល់ទេ។
ko: 더 이상 다시 열 수 없습니다. 원격 tmux 세션은 영향을 받지 않습니다.
nb: Det vil ikke lenger være tilgjengelig for gjenåpning. Eksterne tmux økter påvirkes ikke.
pl: Nie będzie już możliwości ponownego otwarcia. Nie ma to wpływu na zdalne sesje tmux.
pt_br: Não estará mais disponível para reabertura. Sessões tmux remotas não são afetadas.
ru: Его больше нельзя будет открыть повторно. Удаленные сеансы tmux не затрагиваются.
th: จะไม่สามารถเปิดใหม่ได้อีกต่อไป เซสชันระยะไกล tmux จะไม่ได้รับผลกระทบ
tr: Artık yeniden açılmayacak. Uzak tmux oturumları etkilenmez.
uk: Його більше не можна буде повторно відкрити. Віддалені сеанси tmux не впливають.
zh_hans: 它将不再可以重新打开。远程 tmux 会话不受影响。
zh_hant: 它將不再可以重新打開。遠端 tmux 會話不受影響。

# menu.file.recentlyClosed.delete.confirm.action
source: Delete
ar: يمسح
bs: Izbriši
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
it: Eliminare
ja: 削除
km: លុប
ko: 삭제
nb: Slett
pl: Usuwać
pt_br: Excluir
ru: Удалить
th: ลบ
tr: Silmek
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# menu.file.recentlyClosed.clear.confirm.title
source: Clear Recently Closed?
ar: مسح العناصر المغلقة مؤخرًا؟
bs: Obrisati nedavno zatvorene stavke?
da: Ryd senest lukkede emner?
de: Kürzlich geschlossene Einträge löschen?
es: ¿Vaciar Cerradas recientemente?
fr: Effacer les éléments récemment fermés ?
it: Cancellare gli elementi chiusi di recente?
ja: 最近閉じた項目を消去しますか？
km: សម្អាតធាតុដែលបានបិទថ្មីៗ?
ko: 최근에 닫은 항목을 지울까요?
nb: Tømme nylig lukkede elementer?
pl: Wyczyścić ostatnio zamknięte?
pt_br: Limpar itens fechados recentemente?
ru: Очистить недавно закрытые?
th: ล้างรายการที่เพิ่งปิดหรือไม่
tr: Son kapatılanlar temizlensin mi?
uk: Очистити нещодавно закриті?
zh_hans: 清除最近关闭的项目？
zh_hant: 清除最近關閉的項目？

# menu.file.recentlyClosed.clear.confirm.message
source: Every closed item will be removed from this list. Remote tmux sessions are not affected.
ar: ستتم إزالة كل عنصر مغلق من هذه القائمة. جلسات tmux عن بعد لا تتأثر.
bs: Svaka zatvorena stavka će biti uklonjena sa ove liste. To ne utiče na udaljene tmux sesije.
da: Hvert lukket element vil blive fjernet fra denne liste. Fjernsessioner tmux påvirkes ikke.
de: Jeder geschlossene Eintrag wird aus dieser Liste entfernt. Remote-tmux-Sitzungen sind nicht betroffen.
es: Se eliminarán de la lista todos los elementos cerrados. Las sesiones tmux remotas no se verán afectadas.
fr: Chaque élément fermé sera supprimé de cette liste. Les sessions tmux à distance ne sont pas affectées.
it: Ogni elemento chiuso verrà rimosso da questo elenco. Le sessioni remote tmux non sono interessate.
ja: 閉じた項目がすべてリストから削除されます。リモートtmuxセッションには影響しません。
km: រាល់ធាតុដែលបានបិទនឹងត្រូវដកចេញពីបញ្ជីនេះ។ វគ្គ tmux ពីចម្ងាយមិនត្រូវបានប៉ះពាល់ទេ។
ko: 닫힌 항목은 모두 이 목록에서 제거됩니다. 원격 tmux 세션은 영향을 받지 않습니다.
nb: Hvert lukket element vil bli fjernet fra denne listen. Eksterne tmux økter påvirkes ikke.
pl: Każdy zamknięty element zostanie usunięty z tej listy. Nie ma to wpływu na zdalne sesje tmux.
pt_br: Cada item fechado será removido desta lista. Sessões tmux remotas não são afetadas.
ru: Каждый закрытый элемент будет удален из этого списка. Удаленные сеансы tmux не затрагиваются.
th: ทุกรายการที่ปิดจะถูกลบออกจากรายการนี้ เซสชันระยะไกล tmux จะไม่ได้รับผลกระทบ
tr: Kapatılan her öğe bu listeden kaldırılacaktır. Uzak tmux oturumları etkilenmez.
uk: Кожен закритий пункт буде видалено з цього списку. Віддалені сеанси tmux не впливають.
zh_hans: 每个关闭的项目都将从该列表中删除。远程 tmux 会话不受影响。
zh_hant: 每個關閉的項目將從該清單中刪除。遠端 tmux 會話不受影響。

# menu.file.recentlyClosed.clear.confirm.action
source: Clear List
ar: مسح القائمة
bs: Obriši listu
da: Ryd liste
de: Übersichtliche Liste
es: Vaciar lista
fr: Effacer la liste
it: Cancella elenco
ja: リストを消去
km: ជម្រះបញ្ជី
ko: 목록 지우기
nb: Tøm liste
pl: Wyczyść listę
pt_br: Limpar lista
ru: Очистить список
th: ล้างรายการ
tr: Listeyi Temizle
uk: Очистити список
zh_hans: 清除列表
zh_hant: 清除列表

# menu.file.closeWindowInBox
source: Close Window
ar: إغلاق النافذة
bs: Zatvori prozor
da: Luk vinduet
de: Fenster schließen
es: Cerrar ventana
fr: Fermer la fenêtre
it: Chiudi finestra
ja: ウインドウを閉じる
km: បិទបង្អួច
ko: 창 닫기
nb: Lukk vinduet
pl: Zamknij okno
pt_br: Fechar janela
ru: Закрыть окно
th: ปิดหน้าต่าง
tr: Pencereyi Kapat
uk: Закрити вікно
zh_hans: 关闭窗口
zh_hant: 關閉視窗

# menu.file.closeOtherWindowsInPanel
source: Close Other Windows in Panel
ar: إغلاق النوافذ الأخرى في اللوحة
bs: Zatvori ostale prozore u panelu
da: Luk andre vinduer i panelet
de: Andere Fenster im Panel schließen
es: Cerrar otras ventanas del panel
fr: Fermer les autres fenêtres du panneau
it: Chiudi le altre finestre nel pannello
ja: パネル内のほかのウインドウを閉じる
km: បិទបង្អួចផ្សេងទៀតក្នុងផ្ទាំង
ko: 패널의 다른 창 닫기
nb: Lukk andre vinduer i panelet
pl: Zamknij pozostałe okna w panelu
pt_br: Fechar outras janelas no painel
ru: Закрыть другие окна на панели
th: ปิดหน้าต่างอื่นในแผง
tr: Paneldeki Diğer Pencereleri Kapat
uk: Закрити інші вікна на панелі
zh_hans: 关闭面板中的其他窗口
zh_hant: 關閉面板中的其他視窗

# menu.file.closeBox
source: Close Box
ar: إغلاق الصندوق
bs: Zatvori kutiju
da: Luk boksen
de: Box schließen
es: Cerrar caja
fr: Fermer la box
it: Chiudi la box
ja: ボックスを閉じる
km: បិទប្រអប់
ko: 박스 닫기
nb: Lukk boksen
pl: Zamknij box
pt_br: Fechar box
ru: Закрыть бокс
th: ปิดกล่อง
tr: Kutuyu kapat
uk: Закрити бокс
zh_hans: 关闭 Box
zh_hant: 關閉 Box

# menu.file.persistNow
source: Save Now
ar: احفظ الآن
bs: Sačuvaj sada
da: Gem nu
de: Jetzt sparen
es: Guardar ahora
fr: Économisez maintenant
it: Salva adesso
ja: 今すぐ保存
km: រក្សាទុកឥឡូវនេះ
ko: 지금 저장
nb: Lagre nå
pl: Zapisz teraz
pt_br: Salvar agora
ru: Сохранить сейчас
th: บันทึกตอนนี้
tr: Şimdi Kaydet
uk: Зберегти зараз
zh_hans: 立即保存
zh_hant: 立即儲存

# menu.file.importConfiguration
source: Import Configuration…
ar: تكوين الاستيراد...
bs: Uvezi konfiguraciju…
da: Importer konfiguration...
de: Konfiguration importieren…
es: Importar configuración…
fr: Importer la configuration…
it: Importa configurazione...
ja: 設定を読み込む…
km: នាំចូល​ការកំណត់​រចនាសម្ព័ន្ធ...
ko: 구성 가져오기…
nb: Importer konfigurasjon …
pl: Importuj konfigurację…
pt_br: Importar configuração…
ru: Импортировать конфигурацию…
th: นำเข้าการกำหนดค่า...
tr: Yapılandırmayı İçe Aktar…
uk: Імпорт конфігурації…
zh_hans: 导入配置...
zh_hant: 導入配置...

# menu.file.migrateFromCmux
source: Migrate Boxes from cmux…
ar: ترحيل الصناديق من cmux...
bs: Migrirajte kutije iz cmux…
da: Migrer bokse fra cmux...
de: Boxen von cmux migrieren…
es: Migrar cajas desde cmux…
fr: Migrer les boîtes depuis cmux…
it: Migrazione delle caselle da cmux…
ja: cmuxからボックスを移行…
km: ផ្ទេរប្រអប់ពី cmux…
ko: cmux에서 상자 마이그레이션…
nb: Migrer bokser fra cmux...
pl: Przenieś skrzynki z cmux…
pt_br: Migrar caixas de cmux…
ru: Перенести ящики из cmux…
th: ย้ายข้อมูลกล่องจาก cmux...
tr: Kutuları cmux'dan Taşı…
uk: Перенести ящики з cmux…
zh_hans: 从 cmux 迁移盒子...
zh_hant: 從 cmux 遷移盒子...

# menu.file.exportConfiguration
source: Export Configuration…
ar: تكوين التصدير...
bs: Izvezi konfiguraciju…
da: Eksporter konfiguration...
de: Konfiguration exportieren…
es: Exportar configuración…
fr: Exporter la configuration…
it: Esporta configurazione...
ja: 設定を書き出す…
km: នាំចេញការកំណត់រចនាសម្ព័ន្ធ...
ko: 구성 내보내기…
nb: Eksporter konfigurasjon …
pl: Eksportuj konfigurację…
pt_br: Exportar configuração…
ru: Экспортировать конфигурацию…
th: ส่งออกการกำหนดค่า...
tr: Yapılandırmayı Dışa Aktar…
uk: Експорт конфігурації…
zh_hans: 导出配置...
zh_hant: 匯出配置...

# menu.file.saveSeedTemplate
source: Save Initial Template…
ar: حفظ القالب الأولي...
bs: Sačuvaj početni šablon…
da: Gem oprindelig skabelon...
de: Ursprüngliche Vorlage speichern…
es: Guardar plantilla inicial…
fr: Enregistrer le modèle initial…
it: Salva modello iniziale…
ja: 初期テンプレートを保存…
km: រក្សាទុកគំរូដើម...
ko: 초기 템플릿 저장…
nb: Lagre innledende mal...
pl: Zapisz szablon początkowy…
pt_br: Salvar modelo inicial…
ru: Сохранить исходный шаблон…
th: บันทึกเทมเพลตเริ่มต้น...
tr: İlk Şablonu Kaydet…
uk: Зберегти початковий шаблон…
zh_hans: 保存初始模板...
zh_hant: 儲存初始模板...

# menu.file.lastSaved.never
source: Last saved: not yet
ar: آخر حفظ: ليس بعد
bs: Posljednje sačuvano: još ne
da: Sidst gemt: ikke endnu
de: Zuletzt gespeichert: noch nicht
es: Último guardado: todavía no
fr: Dernier enregistrement : pas encore
it: Ultimo salvataggio: non ancora
ja: 最終保存：未保存
km: រក្សាទុកចុងក្រោយ៖ មិនទាន់
ko: 마지막 저장: 아직 아님
nb: Sist lagret: ikke ennå
pl: Ostatnio zapisany: jeszcze nie
pt_br: Último salvo: ainda não
ru: Последнее сохранение: еще нет
th: บันทึกล่าสุด: ยังไม่ได้
tr: Son kaydedilen: henüz değil
uk: Востаннє збережено: ще ні
zh_hans: 最后保存：尚未
zh_hant: 最後保存：尚未

# menu.file.lastSaved.time
source: Last saved: %@
ar: آخر حفظ: %@
bs: Posljednje sačuvano: %@
da: Sidst gemt: %@
de: Zuletzt gespeichert: %@
es: Último guardado: %@
fr: Dernier enregistrement : %@
it: Ultimo salvataggio: %@
ja: 最終保存：%@
km: រក្សាទុកចុងក្រោយ៖ %@
ko: 마지막 저장 날짜: %@
nb: Sist lagret: %@
pl: Ostatni zapisany: %@
pt_br: Último salvo: %@
ru: Последнее сохранение: %@
th: บันทึกล่าสุด: %@
tr: Son kaydedilen: %@
uk: Останнє збереження: %@
zh_hans: 最后保存：%@
zh_hant: 最後保存：%@

# menu.edit.terminalCopyMode
source: Terminal Copy Mode
ar: وضع النسخ الطرفي
de: Terminal-Kopiermodus
es: Modo de copia del terminal
fr: Mode copie du terminal
it: Modalità copia terminale
ja: ターミナルコピーモード
km: របៀបចម្លងស្ថានីយ
ko: 터미널 복사 모드
nb: Terminal Copy-modus
pl: Tryb kopiowania terminala
pt_br: Modo de cópia de terminal
ru: Режим копирования терминала
th: โหมดการคัดลอกเทอร์มินัล
tr: Terminal Kopyalama Modu
uk: Режим копіювання терміналу
zh_hans: 终端复制模式
zh_hant: 終端複製模式

# menu.view.commandPalette
source: Command Palette…
ar: لوحة الأوامر…
bs: Komandna paleta…
da: Kommandopalet...
de: Befehlspalette…
es: Paleta de comandos…
fr: Palette de commandes…
it: Tavolozza dei comandi...
ja: コマンドパレット…
km: ក្ដារលាយពាក្យបញ្ជា…
ko: 명령 팔레트…
nb: Kommandopalett...
pl: Paleta poleceń…
pt_br: Paleta de comandos…
ru: Палитра команд…
th: จานคำสั่ง…
tr: Komut Paleti…
uk: Палітра команд…
zh_hans: 命令面板...
zh_hant: 命令面板...

# menu.view.compactSidebar
source: Compact Sidebar
ar: تصغير الشريط الجانبي
bs: Sažmi bočnu traku
da: Kompakt sidepanel
de: Seitenleiste komprimieren
es: Compactar barra lateral
fr: Réduire la barre latérale
it: Comprimi barra laterale
ja: サイドバーをコンパクト表示
km: បង្រួមរបារចំហៀង
ko: 사이드바 축소
nb: Komprimer sidepanelet
pl: Zwiń pasek boczny
pt_br: Compactar barra lateral
ru: Свернуть боковую панель
th: ย่อแถบด้านข้าง
tr: Kenar Çubuğunu Daralt
uk: Згорнути бічну панель
zh_hans: 收起边栏
zh_hant: 收合側邊欄

# menu.view.expandSidebar
source: Expand Sidebar
ar: توسيع الشريط الجانبي
bs: Proširi bočnu traku
da: Udvid indholdsoversigt
de: Seitenleiste erweitern
es: Expandir barra lateral
fr: Développer la barre latérale
it: Espandi la barra laterale
ja: サイドバーを展開
km: ពង្រីករបារចំហៀង
ko: 사이드바 펼치기
nb: Utvid sidepanelet
pl: Rozwiń pasek boczny
pt_br: Expandir barra lateral
ru: Развернуть боковую панель
th: ขยายแถบด้านข้าง
tr: Kenar Çubuğunu Genişlet
uk: Розгорнути бічну панель
zh_hans: 展开边栏
zh_hant: 展開側邊欄

# menu.view.appearance
source: Appearance
ar: مظهر
bs: Izgled
da: Udseende
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
km: រូបរាង
ko: 모습
nb: Utseende
pl: Wygląd
pt_br: Aparência
ru: Появление
th: รูปร่าง
tr: Dış görünüş
uk: Зовнішній вигляд
zh_hans: 外貌
zh_hant: 外貌

# menu.view.increaseTerminalFont
source: Increase Font Size
ar: زيادة حجم الخط
bs: Povećajte veličinu fonta
da: Forøg skriftstørrelse
de: Erhöhen Sie die Schriftgröße
es: Aumentar tamaño de fuente
fr: Augmenter la taille de la police
it: Aumenta la dimensione del carattere
ja: 文字サイズを拡大
km: បង្កើនទំហំពុម្ពអក្សរ
ko: 글꼴 크기 늘리기
nb: Øk skriftstørrelse
pl: Zwiększ rozmiar czcionki
pt_br: Aumentar o tamanho da fonte
ru: Увеличить размер шрифта
th: เพิ่มขนาดตัวอักษร
tr: Yazı Tipi Boyutunu Artır
uk: Збільшити розмір шрифту
zh_hans: 增加字体大小
zh_hant: 增加字體大小
